Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/samarbeidsavtale-mellom-sametinget-og-ks.html.tmx
Source language: nob
Languages: sme

source: Sametinget og KS har i dag signert en samarbeidsavtale som skal sikre et formalisert og systematisk samarbeid i saker med felles interesser.
sme: Ovttasbargošiehtadus Sámedikki ja KS gaskka

source: Fylkesstyret i KS Finnmark etablerte i 2016 kontakt med Sametinget og det har siden vært dialogmøter med Sametingsrådet.
sme: Sámediggi ja KS leat odne vuolláičállán ovttasbargošiehtadusa mii galgá sihkkarastit formaliserejuvvon ja vuogádatlaš ovttasbarggu áššiin main leat oktasaš beroštumit.

source: KS og Sametinget har siden 2017 hatt dialog om flere saksområder med felles interesser.
sme: KS fylkastivra Finnmárku ásahii 2016:s oktavuođa Sámedikkiin, ja leat dan rájes leamaš gulahallančoahkkimat Sámediggeráđiin.

source: Samarbeidsavtalen kommer som et resultat av denne dialogen.
sme: KS:s ja Sámedikkis leat jagi 2017 rájes leamaš gulahallamat ollu áššesurggiin main leat oktasaš beroštumit.

source: Våren 2020 etableres et nettverk for kommuner i samisk språkforvaltningsområde etter initiativ og forarbeid i disse organene.
sme: Ovttasbargošiehtadus lea dán gulahallama boađus.

source: Sentrale samarbeidsområder Samarbeidsavtalen mellom Sametinget og KS er i denne avtaleperioden knyttet til disse områdene:
sme: Giđđat 2020 ásahuvvo fierpmádat sámi giellahálddašanguovllu gielddaid várás dáid orgánaid álgaga ja ovdabarggu mielde.

source: NOU 2016:18 Hjertespråket.
sme: Guovddáš ovttasbargosuorggit Ovttasbargošiehtadus gaskal Sámedikki ja KS čatnasa dán šiehtadusáigodagas dáidda surggiide:

source: Samisk språk og kultur i kommunesektoren.
sme: NAČ 2016:18 Váibmogiella.

source: Rekruttering av fagpersonell med samisk språk- og kulturkompetanse.
sme: Sámi giella ja kultuvra gielddasuorggis.

source: Digitalisering og samisk språk i kommunene.
sme: Dakkár fágaolbmuid rekrutteren geain lea sámi giella- ja kulturgelbbolašvuohta.

source: Samisk språk og kultur i barnehage og skole.
sme: Digitaliseren ja sámegiella gielddain.

source: Vurdere etablering av nettverk for kommuner med samisk befolkning.
sme: Sámi giella ja kultuvra mánáidgárddis ja skuvllas.

source: Dialog om konsultasjonsordningen.
sme: Árvvoštallat ásahit fierpmádaga daid gielddaid várás main lea sámi álbmot.
